<template>
  <div>
    <img src="../assets/images/join/640.png" alt="" />
  </div>
  <img src="../assets/images/join/2.png" alt="" />
  <p>
    我们全名叫DEAF无国界，旗下成员多数以高校与社会上的多元听障青年为主，也吸纳有志于与残障青年共同进步的非残障青年，是一家自发组织的社会团体。
  </p>
  <img src="../assets/images/join/3.png" alt="" />
  <p>
    当下，听障群体尤其是青年，他们的自我发展尚不理想，择业岗位多数是低端工种，基础素质和技能还有一定完善空间（注：择业岗位情况来源为DEAF无国界组织通过调查和社会面访谈得出）。我们希望以自身的行动，通过创新和创业来为听障青年赋能，为他们提供可持续发展的机会，同时亦为初涉社会的听障青年提供强有力支持及终身辅导。
    听障群体内部多元化，这主要体现在使用的语言上面，我们希望通过组织平台的方式，使手语者、口语者、双语者等多样性听障人士融合在一起，实现互相理解，群体团结，在社会层面持续为听障群体产生影响力。
  </p>
  <img src="../assets/images/join/4.png" alt="" />
  <p>
    此前，组织内已吸收的人才涉及诸多领域，通过内部的交流，您将会接触到技术型专职、文化创新、领导力和商业等领域的一些大咖。在得到培训的同时，我们还支持咨询一些特定类型的问题，并免费解答，以促进内部信息与资源流通。
    我们会给在册会员发放会员证及logo胸针，并不定期举办线上线下活动，发放比赛获奖证书、培训结业证书等，积极参与者还将可获得协会配套周边奖励，例如徽章胸针、笔记本、镭射手提袋、T恤、背包、贴纸等诸多福利，也可直接购买周边。
    作为协会内的正式成员，您在本组织将享有以下权利： 1.
    参加组织活动并获得组织服务的优先权； 2. 选举权，被选举权和表决权； 3.
    对组织工作的知情权、建议权和监督权； 4. 资源有限时优先向会员倾斜； 5.
    被推荐参加各类国内外比赛； 6. 代表组织参加国内外会议；
    我们希望您具备以下条件： 1. 遵守宪法、法律、法规、政策及社会道德规范； 2.
    良好的道德品质，弘扬人道主义思想，发展聋人事业； 3.
    遵守组织的章程和各项规定，执行组织的决议； 4.
    维护组织的合法权益，向组织反映情况，提供有关资料； 5.
    以共享为基础，终身学习，热爱生活。
  </p>
  <img src="../assets/images/join/5.png" alt="" />
  <p>
    我们的邮箱为： DEAFWB@qun.mail.163.com
    需要提供您个人的一些详细资料，简历以PDF文件形式，不接受Word、图文等其他形式。以便我们对您有一个更深入的了解，请在来邮阐明您的个人简介和入会理由，字数不限，经过组织内部讨论并审核通过即可加入，获取您的专属会员编号和会员证、会员胸针。
    截至目前，DEAF无国界组织一共拥有30余名会员，分布在中国和世界各地。从建立的那一天开始，无国界组织计划利用全球网络积累经验，实现聋人社会及各界社会建设融入而平等的社会。
    作为公益性项目的一部分，我们将学习国际先进经验，为听障青年们开展国际合作和参与全球发展提供协助。目前在大中华地区的重点工作领域为：为听障青年科普，促进听障青年间资源流通，改善听障青年彼此个体差异过大的现象。
    一个听障青年就是一粒沙子，一百个听障青年就是一摞流沙，一千个听障青年就是一座沙丘，一万个听障青年就是一片沙海。一个组织的生命力和创造力在于最广大的会员，我们相信通过越来越多各种领域的优秀听障人士的加入，终会实现聚沙成塔，未来已来！
    如有疑问可通过邮箱与我们联系，期待您的加入！
  </p>
</template>

<script setup></script>

<style lang="scss" scoped></style>
